
[P_3_4_1Sev_4]
Note_0001L=Um cabo conecta o UPS ao gerador reserva. 
[P_3_4_2_Sev_LambertOrders]
Goal_0037L=Interrogue o técnico que sabe como desabilitar o transmissor via satélite de Severonickel.
Goal_0049L=Interrogue o técnico de satélites. 
Goal_0033L=Não permita que nenhum alarme dispare antes de desativar o transmissor via satélite. 
Goal_0050L=Não dispare nenhum alarme. 
Goal_0034L=Localize o programador Philip Masse. 
Goal_0051L=Localize Phillip Masse. 
Goal_0035L=Desative o UPS que protege o transmissor via satélite do aumento de tensão. 
Goal_0052L=Desative o UPS. 
Goal_0036L=Ative o gerador reserva para provocar um aumento de tensão que destrua o transmissor via satélite. 
Goal_0053L=Ative o gerador reserva. 
Goal_0038L=Evite qualquer contato com o coronel Alekseevich.
Goal_0054L=Evite qualquer contato com  Alekseevich.
Goal_0044L=Obrigue Philip Masse a acessar seu computador e executar o programa Pickett Gap. 
Goal_0055L=Obrigue Philip a utilizar seu computador.
Speech_0056L=LAMBERT - Atualização sobre a missão. Grímsóttir descobriu uma forma de averiguar o código. 
Speech_0057L=GRÍMSDÓTTIR - Faça com que ele execute um programa chamado "Pickett Gap". 
Speech_0058L=FISHER - Soa como um ataque aos EUA. 
Speech_0059L=LAMBERT - É exatamente isso. Mas não podemos ver como funciona se ele não for executado. Grímsdóttir acha que pode desativá-lo antes que provoque danos. 
Speech_0060L=FISHER - Parece arriscado. 
Speech_0061L=LAMBERT - Maluquice seria uma palavra melhor, mas é tudo que temos. Estamos verificando com a junta do estado-maior. Volto a falar com você depois. 
Speech_0045L=LAMBERT - Fisher, temos autorização da junta do estado-maior para executar o plano de Grim. 
Speech_0046L=FISHER - Que loucura!
Speech_0047L=GRÍMSDÓTTIR - Você tem apenas que fazer Masse se conectar ao terminal. Eu farei o resto. 
Speech_0048L=LAMBERT - Prepare-se para o pior. Estamos colocando em risco a vida de alguns americanos. Não podemos deixar que algo saia errado. 
Speech_0022L=LAMBERT - Grímsdóttir identificou o lugar: Severonickel é o centro estratégico de informação de Nikoladze. Temos de acabar com ela. 
Speech_0023L=FISHER - Então por que me enviaram? Os mísseis inteligentes servem para quê?
Speech_0024L=LAMBERT - Porque temos de recuperar uma amostra do código de Masse. Os objetivos estão em seu OPSAT. Cuidado. 
Speech_0042L=FISHER - Posso saber por quê?
Speech_0043L=LAMBERT - Não espere uma resposta. 
Speech_0062L=WILKES - Acabou, cara. Se funcionar, encontramos Nikoladze. 
Speech_0063L=FISHER - Pode ser... 
Speech_0064L=WILKES - Vou detestar abandoná-lo... 
Speech_0065L=FISHER - Quem?
Speech_0066L=WILKES - Meu carro. 
Speech_0067L=FISHER - Nos encontramos na Osprey?
Speech_0068L=WILKES - Sim, do outro lado. Boa sorte. 
[P_3_4_2_Sev_SAMTechnician]
Note_0005L=O código da porta da sala de controle é 1888.
